import aboutMeImg from "../../../img/about me/me photo.png"

export const AboutMeContentComponent = () => {
    return <div id="aboutMePage">
        <img src={aboutMeImg} alt="about me img" />
        <h1>Натали Разуменко</h1>
        <p>
            Каждый торт — это не просто десерт, а история, созданная с теплом и вниманием к деталям.
            Я создаю сладости, которые делают ваши моменты особенными,
            дарят радость и остаются в памяти надолго.
        </p>
        <p>
            Моя цель — дарить радость через вкус и создавать сладкие воспоминания для ваших самых теплых событий.
            Спасибо, что доверяете мне свои мечты!
        </p>
    </div>
}